<template>
  <Page>
    <HomeHero />
    <ContentBlock>
      <template #l>
        <span>
          <h2>
            Отличное место для отдыха всей семьи, рыбалки и проведения праздника
          </h2>
        </span>
      </template>
      <template #r>
        <span>
          <p>
            Загородный клуб «ЗаВидное» находится на живописном берегу каскада
            прудов в поселке Измайлово, всего в 1 км от Москвы в южном
            направлении. В клубе «ЗаВидное» сливаются воедино природный
            ландшафт, архитектурный ансамбль, качественный сервис и
            разнообразный досуг как для взрослых, так и для детей. На территории
            клуба:
          </p>
          <ul>
            <li>рыболовный клуб с 3 водоемами и большим разнообразием рыб;</li>
            <li>уютные беседки для компаний от 5 до 60 человек;</li>
            <li>просторный ресторан с 2 залами, летней и теплой верандой;</li>
            <li>
              коттеджи для проживания, в том числе с русской баней на дровах;
            </li>
            <li>
              веревочный парк, лазертаг, детский городок, лабиринт и
              мастер-классы для детей в ресторане и другие развлечения.
            </li>
          </ul>
        </span>
      </template>
    </ContentBlock>
    <HomePromo />
    <ContentTitle> <h1>НОВОСТИ & МЕРОПРИЯТИЯ</h1></ContentTitle>
  </Page>
</template>